Repository: myclabs/Inventory
Catalog: application/languages/Classif/control.tmx
Source language: fr
Languages: en

source: Contrôle de validité du paramétrage - classification
en: Control of configuration validity - classification

source: Anomalie recherchée
en: Seeked issue

source: Éléments présentant des anomalies
en: Abnormal items

source: Axe ne contenant aucun élément
en: Axis containing no member

source: Élément sans enfant d'un axe non situé à la racine
en: Element with no child in an axis not placed at root

source: Élément pour lequel manque un élément parent
en: Element for which a parent is missing

source: Indicateur sans unité ou dont l'unité n'a pas été reconnue
en: Indicator with no unit or uninterpreted unit

source: Indicateur dont l'unité et l'unité pour ratio ne sont pas compatibles
en: Indicator for which unit and ratio unit are incompatible

source: Indicateur contextualisé dont certains des axes sont hiérarchiquement reliés
en: Context indicator having hierarchically linked axes
